<div class="mainmenu">
      <div class="about_us_title">
        <h1>О сервисе</h1>
        <p>
          Любой пользователь может быть одновременно заказчиком одних услуг и
          исполнителем других услуг.
        </p>
      </div>
      <img src="./img/about_us.png" alt="about_us" class="about_us_pic" />
      <div class="about_us_text">
        <div class="about_us_info">
          <p>Для заказчиков заданий сервис абсолютно бесплатный.</p>
          <p>
            Для исполнителей заданий сервис работает без абонентской платы и на
            следующих условиях:
          </p>
        </div>
        <p>
          <i class="fa fa-check"></i>
          Когда исполнитель предлагает свои услуги на конкретное задание, у него
          резервируется 50 руб. с баланса и возвращаются обратно, если его не
          выбрали.
        </p>
        <p>
          <i class="fa fa-check"></i>
          Заказчик может начать переписку в чате или созвониться с каждым
          претендентом. После того, как заказчик определится с исполнителем у
          выбранного им пользователя списывается 50 руб. По итогу выполнения
          заказа стороны оценивают друг друга по 5-ти бальной системе. Оценки
          влияют на рейтинг обеих сторон и показываются остальным пользователям
          сервиса.
        </p>
        <p>
          <i class="fa fa-check"></i>
          Если заказчик никого не выбрал, то всем претендентам возвращается
          резерв. В любое время исполнитель может отменить свои отклики
          (резервы) и перенаправить их на другие задания.
        </p>
        <p>
          <i class="fa fa-check"></i>
          Количество одновременных откликов зависит от имеющейся суммы на
          балансе исполнителя, кратной 50 руб. К примеру, если на балансе
          пользователя 500 руб., то он может одновременно предлагать свои услуги
          по 10 опубликованным заданиям, и гарантированно должен будет получить
          на сервисе 10 заданий. Ограничений по времени расходования баланса
          нет. Абонентской платы тоже нет.
        </p>
        <p>
          <i class="fa fa-check"></i>
          Внимание! Сервис настоятельно рекомендует рассчитывать свои
          возможности заранее. При первом пополнении баланса мы рекомендуем
          использовать минимальную сумму, указанную на сервисе. Пополняемый
          баланс является платой за возможность размещения, предложения своих
          услуг до полного израсходования их путем назначения на конкретные
          заказы или путем проверки профиля пользователя по его запросу на
          сервисе. Возврат денежных средств не предусмотрен сервисом, но не
          исключает такой возможности в особых ситуациях, о которых должен
          сообщить пользователь, воспользовавшись пунктом 12. "Пользовательского
          соглашения", размещенного здесь.
        </p>
      </div>
    </div>